[
  "dataview",
  "obsidian-system-dark-mode",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "obsidian-linter",
  "obsidian-kanban",
  "remotely-save",
  "obsidian-file-cleaner",
  "obsidian-link-converter",
  "obsidian-paste-image-rename",
  "note-refactor-obsidian"
]