[
  "dataview",
  "obsidian-system-dark-mode",
  "obsidian-style-settings",
  "obsidian-linter",
  "obsidian-kanban",
  "obsidian-file-cleaner",
  "obsidian-link-converter",
  "note-refactor-obsidian",
  "obsidian-paste-image-rename",
  "templater-obsidian",
  "obsidian-local-images",
  "easy-typing-obsidian"
]